Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/stm200120020033000se_pdts.pdf.tmx
Source language: sme
Languages: nob

source: Oassi IV Alimusrievttiduomut Selbuáššis ja Čáhputáššis
nob: Proposisjoner og meldinger Meldinger til Stortinget

source: 2001– 2002 St.dieđ. nr. 33
nob: St.meld. nr. 33 ( 2001-2002 )

source: Lassedieđáhus St. dieđáhussii nr. 55 ( 2000–2001 ) Sámepolitihka birra
nob: Tilleggsmelding til St.meld. nr. 55 ( 2000–2001 ) Om samepolitikken

source: 19 Alimusrievttiduomut Selbuáššis ja Čáhputáššis Mannan jagis lea Alimusriekti cealkán guokte duomu main goappašiin lea mearkkašupmi sámi riektedilálašvuođaide .
nob: 19 Høyesterettsdommene i Selbusaken og Svartskogensaken Det har i løpet av det siste året blitt avsagt to dommer av Høyesterett som begge er av betydning for samiske rettsforhold .

source: Vuosttas duopmu gustui riidui Saanti sijte ja Gåebrien sijte bohccuid guohtunvuoigatvuođaid alde osiin Selbu gielddas LulliTrøndelágas .
nob: Den første dommen gjaldt en konflikt om beiterettigheter for rein hjemmehørende i Essand og i Riast / Hyllingen reinbeitedistrikter i deler av Selbu kommune i Sør-Trøndelag .

source: Nubbi duopmu gustui Olmmáivákki ássiid Gáivuona suohkanis ja stáhta soahpameahttunvuhtii 120 km² meahcceguovllu eaiggáduššanvuoigatvuhtii , nammaduvvon Čáhputvuovdin .
nob: Den andre dommen gjaldt en tvist mellom beboerne i Manndalen i Kåfjord kommune og staten om eiendomsrett til et utmarksområde på ca. 120 km 2 ; benevnt som Svartskogen .

source: Ráđđehus áigu árvvoštallat guktuid duomuid vuđolaččat čuovvovaš láhkaproposišuvnna oktavuođas Finnmárkku riektedilálašvuođaid ja vuođđohálddaheami birra .
nob: Regjeringen vil vurdere begge dommene grundig i forbindelse med den kommende lovproposisjonen om rettsforhold og grunnforvaltning i Finnmark .

source: Guđe muddui duomuin lea mearkkašupmi sámi vuoigatvuođalávdegotti bargui guovlluiguin lullelis Finnmárkku , ferte lávdegoddi ieš gávnnahit , ovttas eará čuožžovaš riektegeavadiin .
nob: Hvorvidt dommene vil ha noen betydning for samerettsutvalgets arbeid med områdene sør for Finnmark , vil utvalget selv måtte ta stilling til , sammen med øvrig relevant rettspraksis .

source: Čuovvovaččat čilget mat dán guovtti ášši váldočuoggát leat , ja mo Ráđđehus árvvoštallá duomuid .
nob: I det følgende gis det en redegjørelse for hovedpunktene i de to sakene , og for regjeringens vurderinger av dommene .

source: 19.1 Selbuášši
nob: 19.1 Selbusaken

source: 19.1.1 Álggahus Alimusriekti celkkii geassemánu 21. 2001 duomu nu gohčoduvvon Selbuáššis .
nob: 19.1.1 Innledning Høyesterett avsa 21. juni 2001 dom i den såkalte Selbusaken .

source: Duopmu celkojuvvui plenumis maŋŋil go dábálaš vuogi mielde lei gieđahallojuvvon ossodagas mas leat vihtta duopmára .
nob: Dommen ble avsagt i plenum etter først å ha vært behandlet på vanlig måte i avdeling med fem dommere .

source: Láhka geassemánu 25. 1926 nr. 2 addá vejolašvuođa plenumgieđahallamii go erenoamáš sivat dahket dan sávahahttin , vrd. § 4 vuosttas lađđasiin , vrd. § 3 .
nob: Lov av 25. juni 1926 nr. 2 gir adgang til plenumsbehandling når særlige grunner gjør det ønskelig , jf. § 4 første ledd , jf. § 3 .

source: Ášši gustui boazoguohtunriektái priváhta eatnamis Selbu gielddas Lulli-Trøndelága fylkkas , Saanti sijtes ja Gåebrien sijtes .
nob: Saken gjaldt utstrekning av reinbeiterett på privat grunn i Selbu kommune i Sør-Trøndelag fylke , innenfor reinbeitedistriktene Essand og Riast / Hylling .

source: Eanaeaiggátberoštusat leat čuoččáldahttán ášši guovllu boazodoalu vuostá čuoččuhemiin ahte ii gávdno riekti boazodollui sin eatnamiid alde .
nob: Grunneierinteresser hadde gått til sak mot reindriften i området med påstand om at det ikke forelå rett til reindrift på deres eiendommer .

source: Riidoguovlu dagai sullii 320 njealjehaskilomehtera Saanti sijtes ja sullii 92 njealjehaskilomehtera Gåabrien sijtes , oktiibuot sullii 412 km 2. Orohagaid buohkanasearála lea 2300 ja 1900 njealjehaskilomehtera .
nob: Tvisteområdet utgjorde ca. 320 kvadratkilometer i Essand og ca. 92 kvadratkilometer i Riast / Hylling i alt ca. 412 kvadratkilometer . Distriktenes totalareal er henholdsvis 2300 og 1900 kvadratkilometer .

source: ( Lassin bohtet dálveguohtuneatnamat Femund orohagas lullelis . )
nob: ( I tillegg kommer vinterbeite i Femund reinbeitedistrikt lenger sør . )

source: Orohagain leat goappásge 10 doalloovttadaga ja birrasiid 4500 bohcco giđđaealus ( ovdal guotteha ) .
nob: Distriktene har hver 10 driftsenheter og om lag 4500 rein i vårflokk ( før kalving ) .

source: Maŋŋil go eanaeaiggádat vuoittahalle áššis gielddarievttis ja lágamánnerievttis ( sierraoaivilat ) , de eai vuoitán ovdandoallamiiddisetguin Alimusrievttisge .
nob: Etter å ha tapt saken i herredsretten og lagmannsretten ( dissenser ) vant grunneierne heller ikke fram med sine anførsler i Høyesterett .

source: Alimusriekti juohkásii eanetlohkun ja unnitlohkun ( 9–6 ) , muhto maiddái unnitlohku doarjjui eanaš muddui boazodoalu .
nob: Høyesterett delte seg i et flertall og et mindretall ( 9–6 ) , men også mindretallet ga reindriften for en vesentlig del medhold .

source: Boazodoallorievtti geográfalaš viidodat lea fáddá mii lea leamaš guovdil maŋimuš jagiin .
nob: Reindriftsrettens geografiske utstrekning er et tema som har stått sentralt i de senere år .

source: Fuopmášupmi dáid gažaldagaide lea olu vuolgán Alimusrievtti mearrádusas Korssjøfjelláššis , Rt. 1988 siidu 1217 .
nob: Oppmerksomheten omkring disse spørsmål har mye sin bakgrunn i Høyesteretts avgjørelse i Korssjøfjellsaken , Rt. 1988 side 1217 .

source: Dan rádjai ledje boazodoallu ja boazodoallohálddahus máŋgalogijagi čađa atnán čielga vuođđun ahte sámi boazoguovlluid rájáid siskkabealde , vrd. boazodoallolágain § 2 , lei riekti doaimmahit boazodoalu .
nob: Fram til da hadde det gjennom flere tiår vært lagt til grunn både fra reindriftens og reindriftsforvaltningens side at innenfor grensene for de samiske reinbeiteområdene , jf. reindriftsloven § 2 , var det klare utgangspunktet at rett til å utøve reindrift forelå .

source: Alimusriekti gávnnahii almmatge Korssjøfjellduomus , maŋŋil go lei konkrehta duođaštusaid árvvoštallan dábálaš diggerievttálaš prinsihpaid vuođul , ahte dárkileappot albmaduvvon guovllus hálddahanrájáid siskkabealde ii lean ásahuvvan boazodoalloriekti dološ áiggi rájes geavaheami bokte .
nob: Høyesterett kom imidlertid i Korssjøfjelldommen til , etter en konkret bevisvurdering basert på alminnelige tingsrettslige prinsipper , at det på et nærmere angitt område innenfor forvaltningsgrensene ikke var etablert reindriftsrett gjennom alders tids bruk .

source: Alimusriekti máhcahii maiddái oainnu ahte lea sivva jáhkkit ( presumšuvdna ) ahte gávdno boazodoalloriekti mehciin hálddahanrájáid siskkabealde .
nob: Høyesterett tok også avstand fra oppfatningen om at det foreligger en presumsjon for reindriftsrett på utmark innenfor forvaltningsgrensene .

source: Stuorradiggedieđáhusas nr. 28 ( 1991–92 ) Nana bistevaš boazodoallu giddejuvvui dán dilálašvuhtii mealgat fuopmášupmi , ja evttohuvvojedjege nuppástusat boazodoalloláhkii § 2 mat galge addit boazosámiide buoret vuoigatvuođalaš suoji .
nob: I stortingsmelding nr. 28 ( 1991–92 ) En bærekraftig reindrift ble dette forhold viet betydelig oppmerksomhet , og det ble foreslått endringer i reindriftsloven § 2 som skulle gi reindriftssamene et bedre rettighetsmessig vern .

source: Dát čuovvoluvvui Od.prp. nr. 28 ( 1994–95 ) bokte mas evttohuvvui ođđa goalmmát čuokkis § 2 vuosttas lađđasii , mii mearriduvvui Stuorradikkis 1996s ( láhka guovvamánu 23. 1996 nr. 7 ) .
nob: Dette ble fulgt opp gjennom Ot.prp. nr. 28 ( 1994–95 ) med et forslag til et nytt tredje punktum i § 2 første ledd som ble vedtatt av Stortinget i 1996 ( lov 23. februar 1996 nr. 7 ) .

source: Alimusriekti celkkii duomu Aursundáššis 1997s , Rt. 1997 siidu 1608 .
nob: Høyesterett avsa dom i Aursundensaken i 1997 , Rt. 1997 side 1608 .

source: Dás lei seamma čuolbmabidjan , ja Alimusriekti gávnnahii maiddái dás , maŋŋil sullasaš duođaštusárvvoštallamiid go Korssjøfjelláššis , ahte guovllus sámi boazoguovllu hálddahanrájáid siskkabealde ii lean ásahuvvan boazodoalloriekti .
nob: Problemstillingen var her den samme , og Høyesterett kom også her til , etter en tilsvarende bevisvurdering som i Korssjøfjellsaken , at det på et område innenfor forvaltningsgrensene for det samiske reinbeiteområdet ikke var etablert reindriftsrett .

source: Boazodoallolága § 2 nuppástusat eai olus deattuhuvvon .
nob: Endringen i reindriftsloven § 2 ble ikke tillagt særlig vekt .

source: Dáid duomuin bázii dakkár govva ahte boazodollui lei hui váttis oažžut mieđihuvvot iežas ovdandoallamiidda riektevuođđudeaddji geavaheami birra , juoga mii fas dagai vuđolaš eahpesihkar-
nob: Disse dommene etterlot et inntrykk av at det for reindriften var svært vanskelig å vinne fram med sine anførsler om rettsstiftende bruk , noe som igjen skapte en grunnleggende usikkerhet i de sørsamiske områdene om hvor reindriftsretten gjelder .

source: Selbuáššiin sáhttá gova veaháš earuhit , ja sámi boazodoalu riektevuođđudeaddji geavaheami eavttut leat eambbo čielggasmahttojuvvon .
nob: Med Selbusaken er bildet blitt mer nyansert , og vilkårene for rettsstiftende bruk ved samisk reindrift mer klarlagt .

source: 19.1.2 Dárkileappot duomu birra Vuosttasjienasteaddji ovdanbuktima vuođul galgá čuovvovaččat eanetlogu mearrádusa prinsihpalaš beliide giddejuvvot fuopmášupmi .
nob: 19.1.2 Nærmere om dommen Med utgangspunkt i førstvoterendes gjennomgang skal en del av de prinsipielle sidene ved flertallets avgjørelse vies oppmerksomhet i det følgende .

source: Álbmotrievttálaš gažaldagat Ođđa ovdandoallamin Alimusriektái čujuhedje boazoorohagat Norgga álbmotrievttálaš geatnegasvuođaid láhkavuđđosii .
nob: Folkerettslige spørsmål Som ny anførsel for Høyesterett påberopte reinbeitedistriktene seg Norges folkerettslige forpliktelser .

source: Ovdandollojuvvui ahte juos dološ áiggi rájes geavaheapmi árbevirolaš dulkojumi mielde ii suddje sámiid boazodoalu , mii lea sámi kultuvrra bisuheami vuođus , guovlluin gos boazodoallu lea árbevirolaččat doaimmahuvvon , de sáhttet čujuhit dáid konvenšuvnnaid láhkavuđđosii maiddái soahpameahttunvuođas priváhta eanaeaiggádiiguin .
nob: Det ble anført at dersom ikke alders tids bruk etter tradisjonell tolking beskytter samenes reindrift , som er grunnlaget for opprettholdelse av samisk kultur , i områder hvor reindriften tradisjonelt har vært utøvd , kan de påberope seg disse konvensjonene også i en tvist med private grunneiere .

source: Konvenšuvnnat main lea sáhka lea ON-konvenšuvdna siviila ja politihkalaš vuoigatvuođaid birra juovlamánu 16. 1966 artihkal 27 , vrd. lágain miessemánu 21. 1999 nr. 30 olmmošvuoigatvuođaid dili nannema birra norgga rievttis , ja ILO-soahpamuš nr. 169 eamiálbmogiid ja čearddalaš álbmogiid birra iešstivrejeaddji stáhtain .
nob: De konvensjoner det her dreier seg om er FN-konvensjonen om sivile og politiske rettigheter av 16. desember 1966 artikkel 27 , jf. lov av 21. mai 1999 nr. 30 om styrking av menneskerettighetenes stilling i norsk rett , og ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater .

source: Čujuhuvvui viidáseappot Vuođđolága §:i 110 a. Vuosttasjienasteaddji dadjá čuovvovaččat das , boahtágo ILO-soahpamuša nr. 169 artihkal 14 nr. 1 nubbi čuokkis atnui : « Historihkkarat eai leat ovttaoaivilis bohtego sámit Lulli-Trøndelága siskkit osiide ovdal vai maŋŋil go boanddat ledje njáskan alcceset dáluid dohko .
nob: Førstvoterende sier følgende i tilknytning til spørsmålet om ILO-konvensjon nr. 169 artikkel 14 nr. 1 annet pkt. kommer til anvendelse : « Historikerne er uenige om samene kom til de indre delene av Sør-Trøndelag før eller etter at bøndene hadde ryddet sine gardsbruk der .

source: Dát digaštallan ii mearkkaš maidege gažaldahkii sáhttetgo sámit čujuhit guoskevaš mearrádusa láhkavuđđosii Selbus . »
nob: Denne diskusjonen har ingen betydning for spørsmålet om samene kan påberope seg den aktuelle bestemmelsen i Selbu . »

source: Vuosttasjienasteaddji čujuha dasto ILO-soahpamuša artihkkala 1 nr. 1 bustáva b meroštallamii geasa konvenšuvdna gusto , ja nanne : « Ii leat eahpidahtti ahte sámiin dán meroštallama mielde lea stáhtus eamiálbmogin Norggas , ja ahte min álbmotrievttálaš geatnegasvuođat sidjiide konvenšuvnna artihkkala 14 mielde maiddái gustojit Lulli-Trøndeláhkii . »
nob: Førstvoterende viser så til definisjonen av hvem konvensjonen gjelder for i artikkel 1 nr. 1 bokstav b i ILO-konvensjonen , og slår fast : « Det er ikke tvilsomt at samene etter denne definisjonen har status som urfolk i Norge , og at våre folkerettslige forpliktelser overfor dem etter konvensjonens artikkel 14 også gjelder i Sør-Trøndelag . »

source: Loahpas dadjá vuosttasjienasteaddji : « In ane dárbbašlažžan čilget konvenšuvnnaid dárkileappot , daid gaskavuođa ja atnima soahpameahttunvuođain priváhta áššeoasálaččaid
nob: Avslutningsvis sier førstvoterende : « Jeg finner det ikke nødvendig å gå nærmere inn på de konvensjonene , forholdet mellom dem og anvendelsen i tvister mellom private parter .

source: Nugo mun oainnán , de leat norgga riektenjuolggadusat dološ áiggi rájes geavaheami birra , mat leat vuođđuduvvan árbevirolaš norgga riektegálduide ja heivehemiin mii ferte dahkkojuvvot boazodoalu ektui , doarvái vuođuštit guohtunrievtti riidoguovlluin . »
nob: Slik jeg ser det , er de norske rettsreglene om alders tids bruk , basert på tradisjonelle norske rettskilder og med den tilpasningen som må gjøres for reindriften , tilstrekkelige til å begrunne beiterett i tvisteområdene . » Reindriftsloven § 2 første ledd tredje punktum

source: Boazodoallolága § 2 vuosttas lađas goalmmát čuokkis Mearrádusas lohká maŋŋil nuppástuhttima 1996 ná : « Meahccegaskkat ( vrd. § 11 ) mat gullet boazoguovlluide galget adnojuvvot lobálaš boazodoalloareálan main leat dakkár vuoigatvuođat ja geatnegasvuođat mat leat namahuvvon vuosttas čuoggás , juos eará ii čuovo erenoamáš riektedilálašvuođain . »
nob: Bestemmelsen har etter endringen i 1996 slik ordlyd : « De utmarksstrekninger ( jf. § 11 ) som inngår i reinbeiteområdene er å anse som lovlig reindriftsareal med slike særlige rettigheter og plikter som nevnt første punktum , med mindre annet følger av særlige rettsforhold . »

source: Láhkaevttohussan lei mearrádus hui riidduvuloš Stuorradikkis , ja dagahii earret eará guovtti geardde gieđahallama odeldikkis ja láhkadikkis .
nob: Som lovforslag var bestemmelsen svært omstridt i Stortinget , og foranlediget blant annet to gangers behandling i odelsting og lagting .

source: Eahpesihkar lei šattaigo dákkár mearrádus vuostálaga Vuođđolága §:in 105 .
nob: Det springende punkt var om en bestemmelse som denne kom i konflikt med Grunnloven § 105 .

source: Muhtumat čuoččuhedje ahte dákkár mearrádus sániidis mielde sáhtii mearkkašit ahte bahkkejuvvo eanaeaiggáda eaiggátráđđema badjelii dainna lágiin ahte áššediliid mielde sáhtii jurddašuvvot ahte ásahuvvui boazodoalloriekti dohko gos ovdal dakkár ii gávdnon .
nob: Det ble fra noen hold hevdet at en slik bestemmelse etter sin ordlyd kunne innebære et inngrep i grunneierens eierrådighet ved at det etter omstendighetene kunne tenkes at det ble etablert reindriftsrett der slik rett ikke tidligere forelå .

source: Stuorradikki gieđahallama oktavuođas biddjojuvvui gažaldat Justiisadepartemeantta láhkaossodahkii mii anii vuođđun ahte mearrádus fertii adnojuvvui buhtes presumšuvdnanjuolggadussan ( duođaštusnoađđenjuolggadussan ) mii bođii atnui doppe gos duopmostuollu duođaštusovdanbuktima mielde atná seamma jáhkehahttin ahte guohtunriekti gávdno go ahte dat ii gávdno .
nob: I forbindelse med Stortingets behandling ble spørsmålet forelagt Justisdepartementets lovavdeling som la til grunn at bestemmelsen måtte anses som en ren presumsjonsregel ( bevisbyrderegel ) som fikk anvendelse der hvor domstolen etter bevisføringen anser det like sannsynlig at beiterett eksisterer som ikke eksisterer .

source: Dalle gal galggašii mearrádus oidit su gii čuoččuha guohtunrievtti gávdnot .
nob: I så fall skulle avgjørelsen gå i favør av den som hevder at beiterett foreligger .

source: Diekkár dulkojumiin gávnnahii láhkaossodat ahte evttohus ii leat vuostálaga Vuođđolága §:in 105 .
nob: Med en slik tolking fant lovavdelingen at forslaget ikke var i strid med Grunnloven § 105 .

source: Áššejođiheaddji albmanahtii nuppi gearddi gieđahallamis Odeldikkis ahte mearrádus , Láhkaossodaga cealkámuša mielde , fertii adnojuvvot láivves presumšuvdnanjuolggadussan .
nob: Saksordfører ga under annen gangs behandling i Odelstinget uttrykk for at bestemmelsen , i tråd med Lovavdelingens uttalelse , måtte anses som en svak presumsjonsregel .

source: Dán gažaldaga birra dadjá vuosttasjienasteaddji : « Juos lága sánit lohkkojuvvojit sierranassii , de gáibida dat ahte ferte čujuhuvvot vásedin riektevuđđosii mii dagaha ahte ii biso makkárge riekti boazodollui meahccegaskkain boazoguovlluid siskkabealde .
nob: Om dette spørsmålet sier førstvoterende : « Dersom lovens ordlyd leses isolert , tilsier den at det må påvises et særlig rettsgrunnlag som fører til at det ikke består noen rett til reindrift i utmarksstrekninger innenfor reinbeiteområdene .

source: Muhto cealkámušaid vuođul dulkojumi birra mii lei mearrideami oktavuođas , ja mat fertejit navdojuvvot oalgguheaddjin , ferte mearrádussii addojuvvot eanet ráddjejuvvon sisdoallu .
nob: Men på bakgrunn av de uttalelsene om tolkingen som forelå ved vedtakelsen , og som må antas å ha vært motiverende , må bestemmelsen gis en mer begrenset rekkevidde .

source: lága sánit eai albmanahte mearrádusa duođalaš sisdoalu , muhto dat ferte áddejuvvot nu ahte dat geatnegahttá eanaeaiggádiidda duođaštusnoađi boazoguovlluin .
nob: Det er uheldig at ordlyden ikke gir uttrykk for bestemmelsens reelle innhold , men den må forstås slik at den pålegger grunneierne en bevisbyrde i reinbeiteområdene .

source: Duođaštusgáibádus ii leat almmatge čavgadet go ahte gáibiduvvo jáhkehahttivuođa badjeldeaddu ahte geavaheamis ii leat leamaš nu stuorra viidodat ahte areála lea lobálaš boazodoalloareála .
nob: Beviskravet er imidlertid ikke strengere enn at det kreves sannsynlighetsovervekt for at bruken ikke har hatt et tilstrekkelig omfang til at arealet er lovlig reindriftsareal .

source: Gažaldat min áššis lea dainna , leatgo eanaeaiggádat dahkan jáhkehahttin ahte Saanti ja Gåebrien sijtes ii leat riekti boazoguohtumii riidoguovlluin . »
nob: Spørsmålet i vår sak er dermed om grunneierne har sannsynliggjort at Essand og Riast / Hylling reinbeitedistrikter ikke har rett til beite for rein i tvisteområdene . »

source: Eará rievttálaš vuolggasajit Vuosttasjienasteaddji nanne ahte boazodoalloriekti lea iehčanas riekti man riektevuođusin lea dološ áiggi rájes geavaheapmi .
nob: Andre rettslige utgangspunkter Førstvoterende fastslår at reindriftsretten er en selvstendig rett hvor rettsgrunnlaget er alders tids bruk .

source: Ii leat dušše sáhka girdojuvvon geavaheamis .
nob: Det dreier seg ikke bare om en tålt bruk .

source: Riekteháhkan dološ áiggi rájes geavaheami bokte ovdeha dihto geavaheami , mii ferte bistán guhkes áiggi , ja dáhpáhuvván buori oskkus .
nob: Rettserverv ved alders tids bruk forutsetter en viss bruk , som må ha funnet sted i lang tid , og ha skjedd i god tro .

source: Diekkár háhkanvuđđosiin ferte vuoigatvuođa šládja deattuhuvvot , ja go ášši gusto bohccuid guohtunriektái , de ferte adnojuvvot deasta boazodoalu erenoamáš dilálašvuođain .
nob: Ved et slikt ervervsgrunnlag må det legges vekt på rettighetens art , og når saken gjelder beiterett for rein , må det tas hensyn til de særlige forholdene innen reindriften .

source: Gáibádusat fertejit heivehuvvot sámiid ja bohccuid geavaheapmái guovllus .
nob: Kravene må tilpasses samenes og reinens bruk av området .

source: Ferte adnojuvvot deasta das ahte sámiin lea johtti eallinvuohki .
nob: Det må tas hensyn til at samene har hatt en nomadisk livsform .

source: Momeanttat mat leat ollásuvvon eará guohttuelliid hárrái , eai sáhte šiehpponassii geavahuvvot boazoguohtuma hárrái .
nob: Momenter som har vært framhevet for andre beitedyr , kan ikke uten videre overføres til reinbeite .

source: Konkrehta momeanttaid gaskkas ollása vuosttasjienasteaddji ahte boazodoallu lea hui areálagáibideaddji , ja ahte areálageavaheapmi molsašuvvá jagis jahkái dálkki , biekka ja ealáha mielde .
nob: Av konkrete momenter framhever førstvoterende at reindriften er svært arealkrevende , og at arealbruken varier fra år til år avhengig av vær , vind og beitenes beskaffenhet .

source: Ii sáhte gáibiduvvot ahte boazu lea guhton dihto guovllus juohke jagi .
nob: Det kan ikke kreves at reinen har beitet i et bestemt område hvert år .

source: Sihke dát ja sámiid johtti eallinvuohki dahká ahte gaskkaiduvvan ii sáhte hehttet riekteháhkama vaikko dat lea guhká bistán .
nob: Både av denne grunn og på grunn av samenes nomadiske livsform , kan avbrudd ikke hindre rettserverv selv om det har atskillig lengde .

source: Čuovusin das go adnojuvvo deasta bohcco luonddus lea ahte guohtunminsttar ferte deattuhuvvot .
nob: Konsekvensen av at det tas hensyn til reinens natur , er at det må legges vekt på beitemønsteret .

source: Boazu váldá viiddis guovlluid atnui , ja birrasat , topografiija , ealátdilálašvuođat , dálki ja biekkat jna. mearridit guovlogeavaheami .
nob: Reinen tar store områder i bruk , og omgivelsene , topografi , næringsforhold , vær og vind mv. avgjør områdebruken .

source: Mihtilmas guohtunminsttar lea ahte dat vánddarda .
nob: Et typisk beitemønster er at den streifer .

source: Go bohccos leat dihto váimmusguovllut , omd. guottetbáikkit , de ii mávsse dat ahte geavahanguovlu ii leat sakka stuorát .
nob: At reinen har visse kjerneområder for f.eks. kalving , betyr ikke at bruksområdet ikke er betydelig større .

source: Riekteháhkan ii sáhte dušše dainna caggojuvvot go lea nu gohčoduvvon « vánddardanguohtun » dáhpáhuvvan .
nob: Rettserverv kan dermed ikke være avskåret utelukkende fordi det er såkalt « streifbeiting » som har funnet sted .

source: Erenoamáš metodagažaldagat Vuosttasjienasteaddji gávnnaha ahte dán lágan áššiin bohciidit vásedin metodagažaldagat .
nob: Særlige metodespørsmål Førstvoterende konstaterer at man i saker av denne art står overfor et særlig metodespørsmål .

source: Ekonomalaš heiveheami ja sosiála hámádaga vuođul ii leat boazosámiin makkárge nana dárbu váldit čállingiela atnui .
nob: Ut fra sin økonomiske tilpasning og sosiale struktur hadde reindriftssamene ikke noe sterkt behov for å ta skriftspråket i bruk .

source: Nuppi bealde ledje sámiin , nugo dálolaččainge , njálmmálaš muitalusat .
nob: På den annen side hadde selvsagt samene , i likhet med de fastboende , muntlige overleveringer .

source: Diekkár muitalusat fertejit árvvoštallojuvvot dárkilit , muhto eai sáhte oppalaččat hilgojuvvot .
nob: Slike overleveringer må vurderes nøye , men kan ikke generelt avvises .

source: Ja juos daid dorjot eará čuvgehusat , de sáhttet oažžut eanet deattu .
nob: Og dersom de støttes av andre opplysninger , kan de få økt vekt .

source: Čujuhuvvo ahte dasgo sámit ledje vájaldeaddjit ja eanaš geavahedje orgánalaš ávdnasiid mat misket , de sáhttá maiddái leat váttis gávdnat fysalaš luottaid boazodoalu maŋis .
nob: Det vises til at da samene var nomader og stort sett brukte organiske materialer som går i forråtnelse , vil det også kunne være vanskelig å finne fysiske spor etter reindriften .

source: Viidáseappot dadjá vuosttasjienasteaddji : « Dát dilálašvuođat gáibidit várrugasvuođa cealkimis ahte váilot konkrehta čuvgehusat sámiid leahkima birra ovtta guovllus .
nob: Videre sier førstvoterende : « Disse forhold tilsier varsomhet med å trekke slutninger av at man mangler konkrete opplysninger om samenes tilstedeværelse i et område .
